String get appName => 'নিকেতন BD';

List<String> onBoardingDescription = [
  'আপনাকে স্বাগতম জানাচ্ছি আমাদের নিকেতন BD অ্যাপে! আপনার স্বপ্নের বাড়ি খুজুন আমাদের এপের মাধ্যমে।',
  'সরাসরি ভাড়া  সংক্রান্ত সমস্যার জন্য আপনার যোগাযোগের জন্য সম্পূর্ণ সমর্থন প্রদান করা হবে। চলুন, সহজেই আমাদের নিকেতন BD অ্যাপে প্রবেশ করুন এবং স্বপ্নমণ্ডিত বাসা সন্ধান করুন।',
  'নানা পছন্দের বাসার মধ্যে আপনার পছন্দসই একটি নির্বাচন করুন। আপনি একটি নতুন শহরে বা অবস্থানে যাওয়ার জন্য তাড়াতাড়ি বাসা সন্ধান করতে পারবেন আমাদের অ্যাপের সহায়তায়।',
];
